Repository: avisota/contao-subscription-member
Catalog: contao/languages/rm/orm_avisota_recipient_source.xlf
Languages: rm

# orm_avisota_recipient_source.membersManageSubscriptionPage.0
source: Subscription management page
rm: Pagina d'administraziun dils abunaments

# orm_avisota_recipient_source.membersManageSubscriptionPage.1
source: Please choose the subscription management page.
rm: Tscherna la pagina per l'administraziun dals abunaments.

# orm_avisota_recipient_source.membersUnsubscribePage.0
source: Unsubscribe page
rm: Pabina per de-abunar

# orm_avisota_recipient_source.membersUnsubscribePage.1
source: Please choose the page for direct unsubscription.
rm: Tscherna la pagina per de-abunar directamain.

# orm_avisota_recipient_source.membersUseGroupFilter.0
source: Filter by groups
rm: Filtrar tenor gruppas

# orm_avisota_recipient_source.membersUseGroupFilter.1
source: Filter recipients by group membership.
rm: Filtrar ils destinaturs tenor gruppas.

# orm_avisota_recipient_source.membersGroupFilter.0
source: Group filter
rm: Filter da gruppas

# orm_avisota_recipient_source.membersGroupFilter.1
source: Filter the recipients by group membership.
rm: Filtrar ils destinaturs tenor gruppas.

# orm_avisota_recipient_source.membersGroupFilter_condition.0
source: Condition
rm: Cundiziun

# orm_avisota_recipient_source.membersGroupFilter_group.0
source: Group
rm: Gruppa

# orm_avisota_recipient_source.membersUsePropertyFilter.0
source: Filter by properties
rm: Filtrar tenor caracteristicas

# orm_avisota_recipient_source.membersUsePropertyFilter.1
source: Filter recipients by properties and values.
rm: Filtrar ils destinaturs tenor caracteristicas e valurs.

# orm_avisota_recipient_source.membersPropertyFilter.0
source: Properties filter
rm: Filter da caracteristicas

# orm_avisota_recipient_source.membersPropertyFilter.1
source: Filter the recipients by property values.
rm: Filtrar ils destinaturs tenor las valurs da caracteristicas.

# orm_avisota_recipient_source.membersPropertyFilter_property.0
source: Column
rm: Colonnas

# orm_avisota_recipient_source.membersPropertyFilter_comparator.0
source: Comparator
rm: Cumparegliader

# orm_avisota_recipient_source.membersPropertyFilter_value.0
source: Value
rm: Valur

# orm_avisota_recipient_source.members_legend
source: Members settings
rm: Configuraziun da commembers

# orm_avisota_recipient_source.members.0
source: Members
rm: Commembers

# orm_avisota_recipient_source.members.1
source: Use the Contao integrated members management.
rm: Utilisar l'administraziun da commembers da Contao.

# orm_avisota_recipient_source.membersGroupFilter_conditions.in
source: in
rm: en

# orm_avisota_recipient_source.membersGroupFilter_conditions.not in
source: not in
rm: betg en

# orm_avisota_recipient_source.membersPropertyFilter_comparators.empty
source: is empty
rm: è vid

# orm_avisota_recipient_source.membersPropertyFilter_comparators.not_empty
source: is not empty
rm: n'è betg vid
